Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: No recognised markdown or text files found in the Import folder.
da: Ingen genkendte Markdown- eller tekstfiler fundet i Import-mappen.
de: Im Ordner „Import“ wurden keine erkannten Markdown- oder Textdateien gefunden.
es: No se han encontrado archivos de texto o Markdown reconocidos en la carpeta Importar.
fi: Tuo-kansiosta ei löytynyt tunnistettuja Markdown- tai tekstitiedostoja.
fr: Aucun fichier Markdown ou texte reconnu trouvé dans le dossier Importer.
it: Nessun file markdown o di testo riconosciuto trovato nella cartella Import.
nb: Fant ingen gjenkjente Markdown- eller tekstfiler i Import-mappen.
nl: Geen herkende markdown- of tekstbestanden gevonden in de map Importeren.
pl: W folderze Import nie znaleziono rozpoznanych plików Markdown ani tekstowych.
pt_br: Nenhum arquivo Markdown ou de texto reconhecido foi encontrado na pasta Importar.
pt_pt: Nenhum ficheiro Markdown ou de texto reconhecido foi encontrado na pasta Import.
sv: Inga igenkända Markdown- eller textfiler hittades i mappen Importera.
tr: İçe Aktar klasöründe tanınan bir markdown veya metin dosyası bulunamadı.

source: None
da: Ingen
de: Keine
es: Ninguno
fi: Ei mitään
fr: Aucun
it: Nessuno
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
sv: Inga
tr: Yok

source: Not available yet.
da: Ikke tilgængelig endnu.
de: Noch nicht verfügbar.
es: Aún no disponible.
fi: Ei vielä saatavilla.
fr: Pas encore disponible.
it: Non ancora disponibile.
nb: Ikke tilgjengelig ennå.
nl: Nog niet beschikbaar.
pl: Jeszcze niedostępne.
pt_br: Ainda não disponível.
pt_pt: Ainda não disponível.
sv: Inte tillgängligt än.
tr: Henüz kullanılabilir değil.

source: Not configured
da: Ikke konfigureret
de: Nicht konfiguriert
es: Sin configurar
fi: Ei määritetty
fr: Non configuré
it: Non configurato
nb: Ikke konfigurert
nl: Niet geconfigureerd
pl: Nie skonfigurowano
pt_br: Não configurado
pt_pt: Não configurado
sv: Inte konfigurerat
tr: Yapılandırılmadı

source: Not done
da: Ikke udført
de: Nicht erledigt
es: No hecho
fi: Tekemättä
fr: Non terminé
it: Non completato
nb: Ikke fullført
nl: Niet voltooid
pl: Niewykonane
pt_br: Não concluído
pt_pt: Não concluído
sv: Inte klar
tr: Tamamlanmadı

source: Not now
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
it: Non ora
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
sv: Inte nu
tr: Şimdi değil

source: Notes filter
da: Noter-filter
de: Notizfilter
es: Filtro de notas
fi: Muistiinpanot-suodatin
fr: Filtre Notes
it: Filtro Note
nb: Notatfilter
nl: Notitiefilter
pl: Filtr notatek
pt_br: Filtro de notas
pt_pt: Filtro de notas
sv: Anteckningsfilter
tr: Not filtresi

source: Nothing planned yet
da: Ingenting planlagt endnu
de: Noch nichts geplant
es: Aún no hay nada planeado
fi: Ei mitään suunniteltua vielä
fr: Rien de prévu pour le moment
it: Ancora niente in programma
nb: Ingenting planlagt ennå
nl: Nog niets gepland
pl: Nic jeszcze nie zaplanowano
pt_br: Nada planejado ainda
pt_pt: Ainda nada planeado
sv: Inget planerat än
tr: Henüz planlanan bir şey yok

source: Notice History
da: Notifikationshistorik
de: Hinweisverlauf
es: Historial de avisos
fi: Ilmoitushistoria
fr: Historique des notifications
it: Cronologia avvisi
nb: Varslingshistorikk
nl: Meldingsgeschiedenis
pl: Historia powiadomień
pt_br: Histórico de avisos
pt_pt: Histórico de avisos
sv: Aviseringshistorik
tr: Bildirim Geçmişi

source: Notifications
da: Notifikationer
de: Mitteilungen
es: Notificaciones
fi: Ilmoitukset
it: Notifiche
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
sv: Notiser
tr: Bildirimler

source: Notifications disabled. Opens iOS Settings.
da: Notifikationer er deaktiveret. Åbner iOS-indstillinger.
de: Mitteilungen deaktiviert. Öffnet die iOS-Einstellungen.
es: Notificaciones desactivadas. Abre los Ajustes de iOS.
fi: Ilmoitukset pois käytöstä. Avaa iOS-asetukset.
fr: Notifications désactivées. Ouvre les réglages iOS.
it: Notifiche disabilitate. Apre le Impostazioni di iOS.
nb: Varslinger er deaktivert. Åpner iOS-innstillinger.
nl: Meldingen uitgeschakeld. Opent de iOS-instellingen.
pl: Powiadomienia wyłączone. Otwiera Ustawienia iOS.
pt_br: Notificações desativadas. Abre os Ajustes do iOS.
pt_pt: Notificações desativadas. Abre as Definições do iOS.
sv: Notiser är avstängda. Öppnar iOS-inställningar.
tr: Bildirimler devre dışı. iOS Ayarları'nı açar.

source: Notifications enabled
da: Notifikationer aktiveret
de: Mitteilungen aktiviert
es: Notificaciones activadas
fi: Ilmoitukset käytössä
fr: Notifications activées
it: Notifiche abilitate
nb: Varslinger er aktivert
nl: Meldingen ingeschakeld
pl: Powiadomienia włączone
pt_br: Notificações ativadas
pt_pt: Notificações ativadas
sv: Notiser är aktiverade
tr: Bildirimler etkin

source: Notify
da: Underret
de: Benachrichtigen
es: Notificar
fi: Ilmoita
fr: Notifier
it: Avvisa
nb: Varsle
nl: Melden
pl: Powiadom
pt_br: Notificar
pt_pt: Notificar
sv: Meddela
tr: Bildir

source: Now, where should your Takes live?
da: Nu, hvor skal dine Takes gemmes?
de: Wo sollen deine Takes jetzt gespeichert werden?
es: Y ahora, ¿dónde deberían guardarse tus Takes?
fi: Nyt, missä Takejesi pitäisi sijaita?
fr: Alors, où voulez-vous stocker vos Takes ?
it: Ora, dove preferisci salvare i tuoi Take?
nb: Hvor skal Take-ene dine lagres?
nl: Waar moeten je Takes worden bewaard?
pl: Gdzie mają być przechowywane Twoje Takes?
pt_br: Agora, onde seus Takes devem ficar?
pt_pt: Agora, onde devem ficar guardados os seus Takes?
sv: Var ska dina Takes finnas?
tr: Peki, Take'leriniz nerede saklansın?

source: Obie, your pinned Take
da: Obie, din fastgjorte Take
de: Obie, dein angehefteter Take
es: Obie, tu Take fijado
fi: Obie, kiinnitetty Takesi
fr: Obie, votre Take épinglé
it: Obie, il tuo Take in evidenza
nb: Obie, den festede Take-en din
nl: Obie, je vastgemaakte Take
pl: Obie, Twój przypięty Take
pt_br: Obie, seu Take fixado
pt_pt: Obie, o seu Take afixado
sv: Obie, din fästa Take
tr: Obie, sabitlenmiş Take'iniz

source: Obie: your pinned Take
da: Obie: din fastgjorte Take
de: Obie: dein angehefteter Take
es: Obie: tu Take fijado
fi: Obie: kiinnitetty Takesi
fr: Obie : votre Take épinglé
it: Obie: il tuo Take in evidenza
nb: Obie: den festede Take-en din
nl: Obie: je vastgemaakte Take
pl: Obie: Twój przypięty Take
pt_br: Obie: seu Take fixado
pt_pt: Obie: o seu Take afixado
sv: Obie: din fästa Take
tr: Obie: sabitlenmiş Take'iniz

source: off
da: slukket
de: aus
es: desactivado
fi: pois
fr: désactivé
it: disattivato
nb: av
nl: uit
pl: wył.
pt_br: desativado
pt_pt: desativado
sv: av
tr: kapalı

source: Off
da: Slukket
de: Aus
es: Desactivado
fi: Pois
fr: Désactivé
it: Disattivato
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
sv: Av
tr: Kapalı

source: Oldest first
da: Ældste først
de: Älteste zuerst
es: Más antiguos primero
fi: Vanhimmat ensin
fr: Du plus ancien au plus récent
it: I meno recenti prima
nb: Eldste først
nl: Oudste eerst
pl: Najpierw najstarsze
pt_br: Mais antigos primeiro
pt_pt: Mais antigos primeiro
sv: Äldsta först
tr: Önce en eski

source: on
da: til
de: ein
es: activado
fi: päällä
fr: activé
it: attivato
nb: på
nl: aan
pl: wł.
pt_br: ativado
pt_pt: ativado
sv: på
tr: açık

source: On-device search only. Considus can never read your Takes. Text levels are greyed out by an iOS limitation.
da: Kun søgning på enheden. Considus kan aldrig læse dine Takes. Tekstniveauer vises gråtonet på grund af en begrænsning i iOS.
de: Suche nur auf dem Gerät. Considus kann deine Takes niemals lesen. Die Textebenen sind aufgrund einer iOS-Einschränkung ausgegraut.
es: Búsqueda solo en el dispositivo. Considus nunca puede leer tus Takes. Los niveles de texto están atenuados debido a una limitación de iOS.
fi: Vain laitteen sisäinen haku. Considus ei voi koskaan lukea Takejasi. Tekstitasot ovat harmaana iOS:n rajoituksen vuoksi.
fr: Recherche sur l’appareil uniquement. Considus ne peut jamais lire vos Takes. Les niveaux de texte sont grisés en raison d’une limitation d’iOS.
it: Ricerca solo sul dispositivo. Considus non può mai leggere i tuoi Take. I livelli di testo sono disabilitati a causa di una limitazione di iOS.
nb: Søk bare på enheten. Considus kan aldri lese Take-ene dine. Tekststørrelsene er nedtonet på grunn av en begrensning i iOS.
nl: Alleen zoeken op dit apparaat. Considus kan je Takes nooit lezen. De tekstniveaus zijn grijs gemaakt vanwege een beperking van iOS.
pl: Wyszukiwanie tylko na urządzeniu. Considus nigdy nie może odczytać Twoich Takes. Poziomy tekstu są wyszarzone z powodu ograniczenia iOS.
pt_br: Busca apenas no dispositivo. A Considus nunca pode ler seus Takes. Os níveis de texto estão esmaecidos devido a uma limitação do iOS.
pt_pt: Pesquisa apenas no dispositivo. A Considus nunca pode ler os seus Takes. Os níveis de texto estão indisponíveis devido a uma limitação do iOS.
sv: Sökning endast på enheten. Considus kan aldrig läsa dina Takes. Textnivåerna är nedtonade på grund av en begränsning i iOS.
tr: Yalnızca cihaz içi arama. Considus Take'lerinizi asla okuyamaz. Metin düzeyleri bir iOS kısıtlaması nedeniyle grileşmiştir.

source: One thing before we continue.
da: Én ting, før vi fortsætter.
de: Noch eine Sache, bevor wir fortfahren.
es: Una cosa antes de continuar.
fi: Yksi asia ennen kuin jatkamme.
fr: Une chose avant de continuer.
it: Un'ultima cosa prima di continuare.
nb: Én ting før vi fortsetter.
nl: Eén ding voordat we verdergaan.
pl: Jedna rzecz, zanim przejdziemy dalej.
pt_br: Uma coisa antes de continuarmos.
pt_pt: Uma coisa antes de continuarmos.
sv: En sak innan vi fortsätter.
tr: Devam etmeden önce bir şey daha.

source: Only syncs when you tap Sync Now.
da: Synkroniserer kun, når du trykker på Synkroniser nu.
de: Synchronisiert nur, wenn du auf „Jetzt synchronisieren“ tippst.
es: Solo se sincroniza cuando tocas Sincronizar ahora.
fi: Synkronoituu vain, kun napautat Synkronoi nyt.
fr: La synchronisation ne se fait que lorsque vous touchez Synchroniser maintenant.
it: Sincronizza solo quando tocchi Sincronizza ora.
nb: Synkroniseres bare når du trykker på Synkroniser nå.
nl: Wordt alleen gesynchroniseerd wanneer je op Nu synchroniseren tikt.
pl: Synchronizuje tylko po stuknięciu „Synchronizuj teraz”.
pt_br: Só sincroniza quando você toca em Sincronizar agora.
pt_pt: Apenas sincroniza quando toca em Sincronizar agora.
sv: Synkroniseras bara när du trycker på Synkronisera nu.
tr: Yalnızca Şimdi Senkronize Et'e dokunduğunuzda senkronize edilir.

source: Open Catchlight and open a blank Obie.
da: Åbn Catchlight og åbn en tom Obie.
de: Öffne Catchlight und öffne einen leeren Obie.
es: Abre Catchlight y abre un Obie en blanco.
fi: Avaa Catchlight ja avaa tyhjä Obie.
fr: Ouvrez Catchlight et ouvrez un Obie vide.
it: Apri Catchlight e apri un Obie vuoto.
nb: Åpne Catchlight og åpne en tom Obie.
nl: Open Catchlight en open een lege Obie.
pl: Otwórz Catchlight i otwórz puste Obie.
pt_br: Abra o Catchlight e abra um Obie em branco.
pt_pt: Abra o Catchlight e abra um Obie em branco.
sv: Öppna Catchlight och öppna en tom Obie.
tr: Catchlight'ı açın ve boş bir Obie açın.

source: Open Catchlight and start a new Take.
da: Åbn Catchlight og opret en ny Take.
de: Öffne Catchlight und erstelle einen neuen Take.
es: Abre Catchlight y empieza un nuevo Take.
fi: Avaa Catchlight ja aloita uusi Take.
fr: Ouvrez Catchlight et commencez un nouveau Take.
it: Apri Catchlight e inizia un nuovo Take.
nb: Åpne Catchlight og start en ny Take.
nl: Open Catchlight en begin een nieuwe Take.
pl: Otwórz Catchlight i zacznij nowy Take.
pt_br: Abra o Catchlight e comece um novo Take.
pt_pt: Abra o Catchlight e inicie um novo Take.
sv: Öppna Catchlight och skapa en ny Take.
tr: Catchlight'ı açın ve yeni bir Take başlatın.

source: Open Settings
da: Åbn Indstillinger
de: Einstellungen öffnen
es: Abrir Ajustes
fi: Avaa asetukset
fr: Ouvrir Réglages
it: Apri Impostazioni
nb: Åpne Innstillinger
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
sv: Öppna Inställningar
tr: Ayarları Aç

source: Open Shot List
da: Åbn Shot List
de: Shot List öffnen
es: Abrir Shot List
fi: Avaa Shot List
fr: Ouvrir la Shot List
it: Apri Shot List
nb: Åpne Shot List
nl: Shot List openen
pl: Otwórz Shot List
pt_br: Abrir Shot List
pt_pt: Abrir Shot List
sv: Öppna Shot List
tr: Shot List'i Aç

source: Open Source Licences
da: Open Source-licenser
de: Open-Source-Lizenzen
es: Abrir licencias de código fuente
fi: Avoimen lähdekoodin lisenssit
fr: Ouvrir les licences des sources
it: Apri le licenze open source
nb: Åpne lisenser for åpen kildekode
nl: Bronlicenties openen
pl: Licencje open source
pt_br: Licenças de código aberto
pt_pt: Licenças de código aberto
sv: Öppna källkodslicenser
tr: Açık Kaynak Lisansları

source: Opens in your browser.
da: Åbnes i din browser.
de: Wird in deinem Browser geöffnet.
es: Se abre en tu navegador.
fi: Avautuu selaimeesi.
fr: S’ouvre dans votre navigateur.
it: Si apre nel tuo browser.
nb: Åpnes i nettleseren din.
nl: Wordt geopend in je browser.
pl: Otwiera się w przeglądarce.
pt_br: Abre no seu navegador.
pt_pt: Abre no seu navegador.
sv: Öppnas i webbläsaren.
tr: Tarayıcınızda açılır.

source: Opens the Catchlight report form, prefilled with your app and iOS version.
da: Åbner Catchlights rapportformular, udfyldt med din app- og iOS-version.
de: Öffnet das Catchlight-Meldeformular, in dem deine App- und iOS-Version bereits eingetragen sind.
es: Abre el formulario de informe de Catchlight, rellenado previamente con la versión de la app y de iOS.
fi: Avaa Catchlightin raporttilomakkeen esitäytettynä sovelluksesi ja iOS-versiosi tiedoilla.
fr: Ouvre le formulaire de signalement Catchlight, prérempli avec la version de votre app et d’iOS.
it: Apre il modulo di segnalazione di Catchlight, precompilato con le versioni dell'app e di iOS.
nb: Åpner Catchlight-skjemaet for rapportering, forhåndsutfylt med app- og iOS-versjonen din.
nl: Opent het Catchlight-meldingsformulier, met je app- en iOS-versie al ingevuld.
pl: Otwiera formularz zgłoszeniowy Catchlight z wstępnie wypełnioną wersją aplikacji i systemu iOS.
pt_br: Abre o formulário de relatório do Catchlight, já preenchido com a versão do app e do iOS.
pt_pt: Abre o formulário de relatório do Catchlight, pré-preenchido com a versão da sua aplicação e do iOS.
sv: Öppnar Catchlights formulär för felrapportering, förifyllt med din app- och iOS-version.
tr: Uygulama ve iOS sürümünüzle önceden doldurulmuş Catchlight rapor formunu açar.

source: Opens the Files picker to choose a folder for sync.
da: Åbner Filvælgeren for at vælge en mappe til synkronisering.
de: Öffnet die Dateiauswahl, um einen Ordner für die Synchronisierung auszuwählen.
es: Abre el selector de Archivos para elegir una carpeta de sincronización.
fi: Avaa Tiedostot-valitsimen synkronointikansion valitsemiseksi.
fr: Ouvre le sélecteur Fichiers pour choisir un dossier de synchronisation.
it: Apre il selettore File per scegliere una cartella per la sincronizzazione.
nb: Åpner Filvelgeren, der du kan velge en mappe for synkronisering.
nl: Opent de Bestanden-kiezer om een map voor synchronisatie te kiezen.
pl: Otwiera okno wyboru plików, aby wybrać folder do synchronizacji.
pt_br: Abre o seletor de Arquivos para escolher uma pasta para sincronização.
pt_pt: Abre o seletor do Ficheiros para escolher uma pasta para sincronização.
sv: Öppnar filväljaren så att du kan välja en mapp att synkronisera med.
tr: Senkronizasyon için bir klasör seçmek üzere Dosyalar seçicisini açar.

source: Opens the Focus ring to change what this Take is.
da: Åbner Fokusringen for at ændre, hvad denne Take er.
de: Öffnet den Fokus-Ring, um zu ändern, was dieser Take ist.
es: Abre el anillo de enfoque para cambiar qué tipo de Take es este.
fi: Avaa Tarkennusrenkaan muuttaaksesi tämän Taken tyyppiä.
fr: Ouvre l’anneau de focus pour modifier le type de ce Take.
it: Apre l'anello Focus per modificare la categoria di questo Take.
nb: Åpner Fokus-ringen, der du kan endre hva denne Take-en er.
nl: Opent de Focus-ring om het type van deze Take te wijzigen.
pl: Otwiera pierścień ostrości, aby zmienić, czym jest ten Take.
pt_br: Abre o anel de foco para alterar o tipo deste Take.
pt_pt: Abre o anel de Foco para alterar o tipo deste Take.
sv: Öppnar Focus-cirkeln så att du kan ändra vad den här Taken är.
tr: Bu Take'in ne olduğunu değiştirmek için Odak halkasını açar.

source: Opens the Focus ring. Use the actions rotor to make this your Obie.
da: Åbner Fokusringen. Brug handlingsrotoren til at gøre dette til din Obie.
de: Öffnet den Fokusring. Über den Aktionen-Rotor machst du diesen Take zu deinem Obie.
es: Abre el anillo de enfoque. Usa el rotor de acciones para convertir esto en tu Obie.
fi: Avaa Tarkennusrenkaan. Käytä toimintorootoria tehdäksesi tästä Obiesi.
fr: Ouvre l’anneau de focus. Utilisez le rotor d’actions pour en faire votre Obie.
it: Apre l'anello Focus. Usa il rotore delle azioni per renderlo il tuo Obie.
nb: Åpner Fokus-ringen. Bruk handlingsrotoren for å gjøre denne til Obie-en din.
nl: Opent de Focus-ring. Gebruik de actierotor om deze als Obie in te stellen.
pl: Otwiera pierścień Focus. Użyj pokrętła czynności, aby ustawić to ujęcie jako Obie.
pt_br: Abre o anel de foco. Use o rotor de ações para torná-lo seu Obie.
pt_pt: Abre o anel de Foco. Use o rotor de ações para tornar este o seu Obie.
sv: Öppnar Focus-cirkeln. Använd åtgärdsrotorn för att göra den här till din Obie.
tr: Odak halkasını açar. Bunu Obie'niz yapmak için eylemler rotorunu kullanın.

source: Opens the Focus ring. Use the actions rotor to turn this back into a standard Take.
da: Åbner Fokusringen. Brug handlingsrotoren til at gøre dette til en standard-Take igen.
de: Öffnet den Fokus-Ring. Verwende den Aktionsrotor, um ihn wieder in einen standardmäßigen Take umzuwandeln.
es: Abre el anillo de enfoque. Usa el rotor de acciones para volver a convertir esto en un Take estándar.
fi: Avaa Tarkennusrenkaan. Käytä toimintorootoria muuttaaksesi tämän takaisin tavalliseksi Takeksi.
fr: Ouvre l’anneau de focus. Utilisez le rotor d’actions pour rétablir ce Take en Take standard.
it: Apre l'anello Focus. Usa il rotore delle azioni per ripristinarlo come Take standard.
nb: Åpner Fokus-ringen. Bruk handlingsrotoren for å gjøre denne om til en vanlig Take igjen.
nl: Opent de Focus-ring. Gebruik de actierotor om deze terug te zetten als standaard-Take.
pl: Otwiera pierścień ostrości. Użyj pokrętła Czynności, aby z powrotem zmienić go w zwykły Take.
pt_br: Abre o anel de foco. Use o rotor de ações para voltar a torná-lo um Take padrão.
pt_pt: Abre o anel de Foco. Use o rotor de ações para voltar a converter este num Take padrão.
sv: Öppnar Focus-cirkeln. Använd åtgärdsrotorn för att göra om den här till en vanlig Take.
tr: Odak halkasını açar. Bunu tekrar standart bir Take'e dönüştürmek için eylemler rotorunu kullanın.

source: Opens the Storyboard: every Take with a task. Use the actions rotor to open Settings.
da: Åbner Storyboard: alle Takes med en opgave. Brug handlingsrotoren til at åbne Indstillinger.
de: Öffnet das Storyboard: alle Takes mit einer Aufgabe. Verwende den Aktionsrotor, um die Einstellungen zu öffnen.
es: Abre el Storyboard: cada Take con una tarea. Usa el rotor de acciones para abrir Ajustes.
fi: Avaa Storyboardin: jokaisen Taken, jossa on tehtävä. Käytä toimintorootoria avataksesi Asetukset.
fr: Ouvre le storyboard : tous les Takes associés à une tâche. Utilisez le rotor d’actions pour ouvrir Réglages.
it: Apre lo Storyboard: ogni Take con un'attività. Usa il rotore delle azioni per aprire le Impostazioni.
nb: Åpner Storyboard: alle Take-er med en oppgave. Bruk handlingsrotoren for å åpne Innstillinger.
nl: Opent het Storyboard: elke Take met een taak. Gebruik de actierotor om Instellingen te openen.
pl: Otwiera Storyboard: każdy Take z zadaniem. Użyj pokrętła Czynności, aby otworzyć Ustawienia.
pt_br: Abre o Storyboard: todos os Takes com uma tarefa. Use o rotor de ações para abrir os Ajustes.
pt_pt: Abre o Storyboard: todos os Takes com uma tarefa. Use o rotor de ações para abrir as Definições.
sv: Öppnar Storyboard: alla Takes med en uppgift. Använd åtgärdsrotorn för att öppna Inställningar.
tr: Storyboard'u açar: görev içeren her Take. Ayarlar'ı açmak için eylemler rotorunu kullanın.

source: Order
da: Rækkefølge
de: Reihenfolge
es: Orden
fi: Järjestys
fr: Ordre
it: Ordine
nb: Rekkefølge
nl: Volgorde
pl: Kolejność
pt_br: Ordem
pt_pt: Ordem
sv: Ordning
tr: Sıralama

source: Overdue
da: Forfalden
de: Überfällig
es: Vencido
fi: Erääntynyt
fr: En retard
it: In ritardo
nb: Forfalt
nl: Te laat
pl: Zaległe
pt_br: Atrasado
pt_pt: Em atraso
sv: Försenad
tr: Süresi geçti

source: OVERDUE
da: FORFALDEN
de: ÜBERFÄLLIG
es: VENCIDO
fi: ERÄÄNTYNYT
fr: EN RETARD
it: IN RITARDO
nb: FORFALT
nl: TE LAAT
pl: ZALEGŁE
pt_br: ATRASADO
pt_pt: EM ATRASO
sv: FÖRSENAD
tr: SÜRESİ GEÇTİ

source: Panel suggests, you accept. Inline rewrites in place. Both send that Take to Apple. Your Privacy phrase never goes.
da: Panel foreslår, du accepterer. Inline omskriver på stedet. Begge sender den pågældende Take til Apple. Din privatfrase sendes aldrig.
de: Panel macht Vorschläge, du entscheidest. Inline überarbeitet direkt an Ort und Stelle. Beides sendet diesen Take an Apple. Deine Datenschutz-Phrase wird niemals übermittelt.
es: “Panel” sugiere y tú aceptas. “Integrado” reescribe en el sitio. Ambos envían ese Take a Apple. Tu frase de privacidad, nunca.
fi: Paneeli ehdottaa, sinä hyväksyt. Tekstin sisäiset uudelleenkirjoitukset paikallaan. Mlemmat lähettävät kyseisen Taken Applelle. Yksityisyysfraasisi ei koskaan lähde.
fr: Le panneau fait des suggestions, vous les acceptez. Le mode intégré réécrit directement dans le texte. Dans les deux cas, ce Take est envoyé à Apple. Votre phrase de confidentialité n’est jamais transmise.
it: Il riquadro dà suggerimenti, tu decidi se accettarli. La modalità In linea riscrive il testo direttamente. Entrambe inviano quel Take ad Apple. La tua frase di privacy non viene mai inviata.
nb: Panelet foreslår, du godtar. Inline omskriver teksten på stedet. Begge deler sender den aktuelle Take-en til Apple. Personvernfrasen din sendes aldri.
nl: Paneel doet een suggestie, jij accepteert. Inline herschrijft ter plekke. Beide sturen die Take naar Apple. Je privacyfrase wordt nooit meegestuurd.
pl: Panel proponuje, Ty akceptujesz. W tekście przepisuje na miejscu. Oba tryby wysyłają ten Take do Apple. Twoja fraza prywatności – nigdy.
pt_br: No modo Painel, o app sugere e você aceita. No modo Em linha, o texto é reescrito no próprio lugar. Ambos enviam esse Take à Apple. Sua frase de privacidade nunca é enviada.
pt_pt: O Painel sugere, você aceita. Reescritas diretas no local. Ambos enviam esse Take para a Apple. A sua frase de privacidade nunca é enviada.
sv: Panelen föreslår, du godkänner. Infogad redigering skriver om texten direkt. Båda skickar den här Taken till Apple. Din integritetsfras skickas aldrig.
tr: Panel önerir, siz kabul edersiniz. Satır içi yeniden yazmalar yerinde. Her ikisi de bu Take'i Apple'a gönderir. Gizlilik ifadeniz asla gönderilmez.
